export const documentsData = [
    {
        id: 1,
        text: 'Учредительные',
        isDrop: true,
        drop: [
            {
                id: 1,
                href: require('../../assets/docs/uchreditelnie/директор-назначение.pdf'),
                text: 'Назначение директора'
            },
            {
                id: 2,
                href: require('../../assets/docs/uchreditelnie/Лицензия.pdf'),
                text: 'Лицензия'
            },
            {
                id: 3,
                href: require('../../assets/docs/uchreditelnie/Лист_записи_о_регистрации_юр_лица.pdf'),
                text: 'Лист записи ЕГРЮЛ'
            },
            {
                id: 4,
                href: require('../../assets/docs/uchreditelnie/Квалификационный аттестат.pdf'),
                text: 'Квалификационный аттестат'
            },
            {
                id: 5,
                href: require('../../assets/docs/uchreditelnie/Устав Жилищника.pdf'),
                text: 'Устав'
            },
            {
                id: 6,
                href: require('../../assets/docs/uchreditelnie/С-во о постановке в налоговой.pdf'),
                text: 'Свидетельство о постановке в налогойКАРТОЧКА ПРЕДПРИЯТИЯ'
            },
            {
                id: 7,
                href: require('../../assets/docs/uchreditelnie/карточка_МБУ_Жилищник_Мосрентген.doc'),
                text: 'Карточка Предприятия'
            },
        ]
    },
    {
        id: 2,
        text: 'Тарифы и услуги',
        isDrop: true,
        drop: [
            {
                id: 1,
                href: require('../../assets/docs/lokalnie/Решение о плате за жил помещение и тарифы на работы и услуги 69.7.pdf'),
                text: 'Решение о размере платы за жилое помещение, тарифов на работы и услуги'
            },
            {
                id: 2,
                href: require('../../assets/docs/lokalnie/Решение о плате за жил помещение и тарифы на работы и услуги 69.8.pdf'),
                text: 'Решение о платных услугах и работах'
            },
        ]
    },
    {
        id: 2,
        text: 'Противодействие коррупции',
        isDrop: true,
        drop: [
            {
                id: 1,
                href: require('../../assets/docs/coruption/Отчет о выполнении мероприятий по антикоррупционной деятельности в МБУ ЖИЛИЩНИК Мосрентген в 2022 году.pdf'),
                text: 'Отчет о выполнении мероприятий по антикоррупционной деятельности в МБУ "ЖИЛИЩНИК Мосрентген" в 2022 году'
            },
            {
                id: 2,
                href: require('../../assets/docs/coruption/План мероприятий по антикоррупционной деятельности в МБУ ЖИЛИЩНИК Мосрентген на 2023 год.pdf'),
                text: 'План мероприятий по антикоррупционной деятельности в МБУ "ЖИЛИЩНИК Мосрентген" на 2023 год'
            },
            ,
            {
                id: 3,
                href: require('../../assets/docs/coruption/Протокол заседания рабочей группы по противодействую коррупции в МБУ ЖИЛИЩНИК Мосрентген 2022 - 2023 год.pdf'),
                text: 'Протокол заседания рабочей группы по противодействую коррупции в МБУ "ЖИЛИЩНИК Мосрентген" 2022 - 2023 год'
            },
        ]
    },
]