export const questionsSignUpData = [
    {
        id: 1,
        text: 'Как записаться в студию и заключить договор?',
        drop: [
            {
                id: 1,
                text: 'Вы можете записаться по номеру телефона 8 (495) 850-80-53.'
            }
        ]
    },
    {
        id: 2,
        text: 'Можно ли присоединится к группе всередине сезона?',
        drop: [
            {
                id: 2,
                text: 'Конечно! В любой момент при наличии свободных мест вы можете прийти на пробное занятие и присоединиться к нам.'
            }
        ]
    },
    {
        id: 3,
        text: 'Хотим в студию,но там нет свободных мест - как быть?',
        drop: [
            {
                id: 3,
                text: 'Вы можете оставить заявку, попасть в список ожидающих. Когда место освободится, мы с вами свяжемся и пригласим на занятие.'
            }
        ]
    }
]

export const questionsFirstVisitData = [
    {
        id: 1,
        text: 'У вас есть гардероб?',
        drop: [
            {
                id: 1,
                text: 'Да, у нас есть гардероб для верхней одежды. Кроме того, у нас есть раздевалки, где можно переодеться в удобную для занятий форму.'
            }
        ]
    },
    {
        id: 2,
        text: 'Нужна ли сменка?',
        drop: [
            {
                id: 2,
                text: 'Мы не настаиваем на сменной обуви, но если вашему ребенку удобнее переобуваться, то можете взять сменку с собой. Танцевальные и спортивные занятия обязательно проходят в сменной обуви, которую не носили предварительно на улице.'
            }
        ]
    },
    {
        id: 3,
        text: 'Можно ли родителю присутствовать на заняти?',
        drop: [
            {
                id: 3,
                text: 'По правилам Дома Культуры родители не могут присутствовать на занятиях, в том числе пробных. Это обусловлено тем, что присутствие постороннего человека может отвлекать и смущать других детей. Но раз в год (конец августа или сентябрь) у нас проходят дни открытых дверей, где дети могут бесплатно посетить занятия, а родители — познакомиться с педагогом и программой. Кроме того, в декабре и мае у нас проходят открытые уроки, на которые мы также приглашаем родителей. Вы сможете увидеть, как проходит занятие и чему научился ваш ребенок за это время.И вы всегда можете поговорить с педагогом по окончании занятия и задать все интересующие вас вопросы.'
            }
        ]
    }
]

export const questionsPaymentData = [
    {
        id: 1,
        text: 'Какие есть скидки на занятия в студиях?',
        drop: [
            {
                id: 1,
                text: 'Мы предоставляем скидку 10% при покупке абонементов следующим льготным категориям: — инвалиды I, II, III категории (инвалидность должна быть у ребёнка, а не у родителя); — дети из многодетных семей. Дети, находящиеся под опекой, могут заниматься бесплатно в одной студии. Данная скидка распространяется не на все студии и согласовывается с администрацией.Для получения скидки вам необходимо принести документ, подтверждающий право на льготу (для льготных категорий), и написать заявление на льготу у администратора студий.'
            }
        ]
    },
    {
        id: 2,
        text: 'Как оплатить первое занятие?',
        drop: [
            {
                id: 2,
                text: 'У нас работает касса в будние дни с 10.00 до 21.00. Вы можете оплатить занятия картой или наличными.При первом посещении вы можете купить только пробное занятие, а не абонемент на целый месяц.Пробное занятие стоит 500 руб. Для посещения пробного занятия никакие документы не нужны. В студиях, где занятия проходят индивидуально, пробного занятия нет, т.к. перед посещением первого занятия проходит собеседование с педагогом.Если вы настроены регулярно заниматься, то вам необходимо приобрести абонемент на оставшиеся занятия в месяце. Оплата абонемента возможна только после заключения договора. Стоимость абонемента за месяц фиксированная и обозначена в прайсе.  Если вы приступаете к занятиям не с начала месяца (первый месяц по договору), то оплачиваете только оставшиеся занятия. Расчет происходит из расчетной цены одного занятия в абонементе согласно прайсу, умноженной на количество оставшихся занятий в месяце.'
            }
        ]
    },
    {
        id: 3,
        text: 'Мы сходили на первое занятие,но не уверены что нам нужен абонимент.Есть что-то на такой случай?',
        drop: [
            {
                id: 3,
                text: 'Можно посещать занятия по разовой оплате. Это получается немного дороже, чем в абонементе, зато вы сможете до конца понять, подходит ли вам эта студия. Для оформления разового занятия нам с вами также нужно будет заключить договор. Вам понадобятся: свидетельство о рождении ребенка, паспорт законного представителя (родителя), СНИЛС ребенка.'
            }
        ]
    },
    {
        id: 4,
        text: 'Когда я могу оплатить?',
        drop: [
            {
                id: 4,
                text: 'Вы можете оплатить абонемент с 20 числа предыдущего месяца до начала первого занятия в абонементе. Даже если вы заболели и начинаете посещения не с первого занятия, оплату необходимо внести также до первого занятия в абонементе.'
            }
        ]
    },
    {
        id: 5,
        text: 'Как я могу оплатить?',
        drop: [
            {
                id: 5,
                text: 'Касса работает в будние дни с 10.00 до 21.00. У нас можно оплатить картой или наличными. Перед занятием в кассах могут быть очереди, поэтому советуем приходить заранее, а в конце месяца — даже очень заранее :).'
            }
        ]
    },
    {
        id: 6,
        text: 'Можно ли заниматься только раз в неделю и оплатить часть абонимента?',
        drop: [
            {
                id: 6,
                text: 'Вы можете ходить тогда, когда вам удобно. Но разделить абонемент на 4 занятия вместо 8 мы не можем. В таком случае вы можете купить абонемент целиком и ходить столько, сколько вам нужно, либо воспользоваться разовой оплатой. Так же нет возможности оплатить абонемент частично на выбранное вами количество занятий. Единственное исключение, когда вы покупаете абонемент впервые. Тогда вы будете оплачивать только те занятия, которые остались в текущем месяце.'
            }
        ]
    },
    {
        id: 7,
        text: 'Можно ли "перекинуть" деньги со студии на студию?',
        drop: [
            {
                id: 7,
                text: 'К сожалению, нельзя. Вы можете сделать возврат оставшихся денежных средств, если решаете прекратить посещать занятия. Для этого необходимо написать заявление у администратора студий.'
            }
        ]
    },
    {
        id: 8,
        text: 'Если ребёнок болел,наш абонемент сгорает?',
        drop: [
            {
                id: 8,
                text: 'В случае болезни ребенка вам положен перерасчет. Для этого необходимо предоставить справку от врача в Дом Культуры не позднее чем через 7 дней после ее закрытия.'
            }
        ]
    },
    {
        id: 9,
        text: 'Как будет производится перерасчёт?',
        drop: [
            {
                id: 9,
                text: 'Деньги за пропущенные занятия перейдут на следующий месяц, если вы успели предоставить справку до 19 числа текущего месяца. Если справку вы предоставите после 19 числа, то деньги будут учтены через месяц.Например, если вы предоставили справку 25 октября, то перерасчет у вас будет не на ноябрь, а уже на декабрь. Если вы предоставили справку 18 октября, то перерасчет будет на ноябрь.'
            }
        ]
    },
    {
        id: 10,
        text: 'Нам нужно уехать - как нам быть что-бы не пропало наше место?',
        drop: [
            {
                id: 10,
                text: 'Если у вас запланирован отпуск или вы собираетесь длительно отсутствовать на занятиях по иной причине, просим сообщить об этом администратору студий Дома Культуры либо по телефону 8 (495) 197-71-70. В этом случае место в студии сохранится.'
            }
        ]
    }
]

export const questionEventsData = [
    {
        id: 1,
        text: 'Можно ли у вас в ДК провести День Рождения ребёнка?',
        drop: [
            {
                id: 1,
                text: 'Конечно, мы будем рады организовать для вас праздник.'
            }
        ]
    },
    {
        id: 2,
        text: 'Можно ли провести мероприятие для класса?',
        drop: [
            {
                id: 2,
                text: 'Конечно! У нас проходят выпускные и другие мероприятия для детей любого возраста. По всем вопросам пишите на почту'
            }
        ]
    },
    {
        id: 3,
        text: 'Какие мероприятия у вас проводятся?',
        drop: [
            {
                id: 3,
                text: 'За год мы организуем более тысячи мероприятий: спектакли, концерты, лекции, фестивали и другие проекты. Вся актуальная информация всегда есть на сайте.'
            }
        ]
    },
    {
        id: 4,
        text: 'Как купить билет на мероприятие?',
        drop: [
            {
                id: 4,
                text: 'Приобрести билет вы можете через кассу Дома Культуры.'
            }
        ]
    }
]