export const clubsGenres = [
    {
        id: 1,
        title: 'Раннее и интеллектуальное развитие',
        text: 'Каждый ребенок обладает врожденным стремлением к познанию окружающего мира. А приближаясь к возрасту, когда он становиться более самостоятельным, когда ему хочется пробовать делать какие-то ранее знакомые вещи самому, когда манипуляция предметами переплетается между сказочной и реальной и вступает в силу развитие сюжетно-ролевой игры, особенно важно окружение, ведь ребенок стремится подстроить свою личность под окружающую его среду. В клубах раннего и интеллектуального развития проводятся занятия для детей, делая акцент на развитие: артикуляционного аппарата, внимания, мышления и памяти, координации движений и ориентации в пространстве, слуховое восприятие, творческих навыков, тактильных ощущений и мелкой моторики, развитие речи и счета, логического мышления, навыков общения и поведения в обществе. Вы хотели бы с пользой и интересом проводить время с малышом и подарить ему массу удовольствия? Если Ваш ответ "ДА!", то развивающие занятия в клубах "Калейдоскоп", «Знайка» и «Полиглот» созданы специально для Вас!',
        to: '/clubs/early-development/',
        src: require('../../assets/images/clubsGenres/genre-young.jpg'),
        clubsCount: 9,
        age: '1.5 года - 14 лет',
        gender: 'Для детей',
        level: 'Для новичков и продолжающих'
    },
    {
        id: 2,
        title: 'Направления оригинального жанра',
        text: 'Есть особые профессии, находящиеся на стыке мастерства и технологий – это иллюзионисты. Высшую степень в цирковой иерархи занимают клоуны, которые соединяют в себе актерскую игру, пантомиму и шутовство. Услышав вопрос «Что такое цирк?», мы вспоминаем людей разных профессий. Каждая из них требует особых умений и навыков от артиста и является особым искусством, с особенными законами, секретами и традициями. Так, существуют люди, работающие с животными – это дрессировщики, с человеческим телом – жонглеры, эквилибристы, гимнасты и канатоходцы.',
        to: '/clubs/circus/',
        src: require('../../assets/images/clubsGenres/genre-circus.jpg'),
        clubsCount: 3,
        age: '7 лет - 25 лет',
        gender: 'Для детей и взрослых',
        level: 'Для новичков и продолжающих'
    },
    {
        id: 3,
        title: 'Декоративно-прикладное и изобразительное искусство',
        text: 'Человек всегда старался приукрасить свою жизнь, внося в нее элементы эстетики и творчества. Искусство сопровождает человечество на всем пути его развития. Как оно влияет на мировоззрение и восприятие всего окружающего пространства? Почему от некоторых музыкальных произведений бегут «мурашки» по коже, а от сцены в кинофильме - слёзы по щекам? Точного ответа на эти вопросы не даст никто – искусство способно пробуждать в человеке самые разнообразные и зачастую очень противоречивые чувства. Сила настоящего искусства заключается прежде всего в его воздействии на внутренний мир как ребенка так и взрослого. Согласитесь, одна картина может вызвать массу переживаний и впечатлений, которые, ко всему прочему, могут быть достаточно противоречивыми. Искусство – это своеобразное отражение истинной сущности человека. И совершенно не важно – великий художник это или ценитель живописи, музыкант или танцор, фотограф или кинокритик, модельер или ювелир.',
        to: '/clubs/art/',
        src: require('../../assets/images/clubsGenres/genre-art.jpg'),
        clubsCount: 5,
        age: '7 лет - 14 лет',
        gender: 'Для детей',
        level: 'Для новичков и продолжающих'
    },
    {
        id: 4,
        title: 'Вокальное искусство и музыкальное развитие',
        text: 'Если Вы любите смотреть различные шоу талантов, и мечтаете о том, чтобы в один прекрасный день Ваш ребенок блистал на сцене, то почему бы не записать его на вокал уже сейчас? Посещая занятия, ребенок не только научится петь, но и получит ряд дополнительных преимуществ: уверенность в себе, улучшение памяти, пользу для здоровья. А, возможно, в детстве Вы и сами пели перед зеркалом в расческу или мамин флакон с лаком для волос, и ни один семейный праздник не обходился без Ваших импровизированных концертов? Мы тоже! Но жизнь продолжается, профессия получена, карьера идет в гору, а желание петь без страха и стеснения так и остается желанием... Получайте удовольствие от занятий, осуществите свою БОЛЬШУЮ мечту!',
        to: '/clubs/music/',
        src: require('../../assets/images/clubsGenres/genre-vocal.jpg'),
        clubsCount: 4,
        age: '5 лет - 45 лет',
        gender: 'Для детей и взрослых',
        level: 'Для новичков и продолжающих'
    },
    {
        id: 5,
        title: 'Танцевально-спортивное направление',
        text: 'Танец – это искусство, для которого не нужны ни кисть, ни ручка. Его единственным инструментом является человеческое тело, в каждом движении которого живет танец. Разные люди в разных танцах ищут удовлетворения своих целей, желаний и даже амбиций. Кто-то хочет связать с этим свою жизнь. Для кого-то это просто хобби. Все ищут яркие эмоции и находят их именно в танце. Мужчины и женщины начинают танцевать чтобы нравиться, удивлять, быть здоровыми и красивыми. А ребенку танцы помогают раскрыть себя, стать более раскрепощенным и уверенным в себе. Танцем каждый рассказывает свою историю, не похожую ни на одну другую.',
        to: '/clubs/dance/',
        src: require('../../assets/images/clubsGenres/genre-dance.jpg'),
        clubsCount: 9,
        age: '3 года - 55 лет',
        gender: 'Для детей и взрослых',
        level: 'Для новичков и продолжающих'
    },
    {
        id: 6,
        title: 'Театральное искусство',
        text: 'Что делать, если Ваш ребенок корчит рожицы или жонглирует дома всем подряд? Можно предложить попробовать себя в роли актера или артиста цирка. Дети обладают богатым и развитым воображением, постоянно представляют себя героями любимых сказок, комиксов, игр, фильмов и мультфильмов. Превратить эту способность в полноценный талант помогут занятия в театральных коллективах, где разовьют в вашем ребенке способность вживаться в роль, понимать своего персонажа, чувствовать его настроение. Навыки актерского мастерства также полезны и тем детям, которые не собираются становиться артистами, а посещают занятия для того, чтобы развить ораторские и интеллектуальные способности, перестать бояться публики.',
        to: '/clubs/theatre/',
        src: require('../../assets/images/clubsGenres/genre-theatre.jpg'),
        clubsCount: 4,
        age: '7 лет -30 лет',
        gender: 'Для детей и взрослых',
        level: 'Для новичков и продолжающих'
    },
    {
        id: 7,
        title: 'Московское долголетие',
        text: 'Заниматься творчеством никогда не поздно! Классическое пение или джаз, живопись и основы рисунка, бальные и народные танцы, а также вышивание, вязание, кулинария и другие мастер-классы для тех, кто любит что-то делать своими руками или давно хотел научиться. Каждый найдет себе хобби по вкусу и рядом с домом благодаря проекту «Московское долголетие».',
        to: '/clubs/moscow-longevity/',
        src: require('../../assets/images/clubsGenres/genre-olders.jpg'),
        clubsCount: 4,
        age: 'от 55 лет',
        gender: 'Для пожилых людей',
        level: 'Для новичков и продолжающих'
    }
]