export const clubsGenres = [
    {
        id: 1,
        title: 'Малая уборочная техника',
        text: 'Каждый ребенок обладает врожденным стремлением к познанию окружающего мира. А приближаясь к возрасту, когда он становиться более самостоятельным, когда ему хочется пробовать делать какие-то ранее знакомые вещи самому, когда манипуляция предметами переплетается между сказочной и реальной и вступает в силу развитие сюжетно-ролевой игры, особенно важно окружение, ведь ребенок стремится подстроить свою личность под окружающую его среду. В клубах раннего и интеллектуального развития проводятся занятия для детей, делая акцент на развитие: артикуляционного аппарата, внимания, мышления и памяти, координации движений и ориентации в пространстве, слуховое восприятие, творческих навыков, тактильных ощущений и мелкой моторики, развитие речи и счета, логического мышления, навыков общения и поведения в обществе. Вы хотели бы с пользой и интересом проводить время с малышом и подарить ему массу удовольствия? Если Ваш ответ "ДА!", то развивающие занятия в клубах "Калейдоскоп", «Знайка» и «Полиглот» созданы специально для Вас!',
        to: '/clubs/early-development/',
        src: require('../../assets/images/clubsGenres/chetra.jpg'),
        clubsCount: 9,
        age: '1.5 года - 14 лет',
        gender: 'Для детей',
        level: 'Для новичков и продолжающих'
    },
]