export const newsList = [
  {
    id: 174,
    src: require('../../assets/images/mainPageImages/newsImages/news-174.jpg'),
    title: 'Завершилась масленичная неделя',
    description: 'Масленичная неделя в Краснопахорском завершилась большим воскресным праздником в ДК "Звёздный". 26 февраля малыши и взрослые веселились вместе с творческими коллективами дома культуры. Гости "Звёздного" сделали всё, чтобы весело проводить зиму и встретить весну. Мальчишки, девчонки, а также их родители активно принимали участие в мастер-классах и конкурсах, пели и танцевали, отвечали на вопросы и водили хороводы. Кроме большой праздничной программы коллектив ДК "Звёздный" подготовил для участников встречи и много подарков. Их разыграли в веселых конкурсах. У многих гостей на память о масленичных гуляниях появились новые веники, кружки, галстуки, кухонные лопатки. А суперприз - микроволновку- разыграли в праздничной лотерее!'  
  },
  {
    id: 173,
    src: require('../../assets/images/mainPageImages/newsImages/news-173.jpg'),
    title: 'Концерт для военнослужащих',
    description: 'Концерт для военнослужащих в честь Дня защитника Отечества прошёл 22 февраля в одной из воинских частей Новой Москвы. Для офицерского состава выступили солисты творческого коллектива ДК "Звёздный". Юные краснопахорские артисты и их руководители порадовали собравшихся вокальными поздравлениями от Павла Ильичёва и Льва Краснова, песнями советской эстрады от Сергея Новикова и Людмилы Герасимовой, а также удивили яркими хореографическими постановками студии "Росточек" (рук. Елена Михайлина). Неизгладимое впечатление на собравшихся произвела Маргарита Елесеева - солистка студии фланкировки казачьей шашкой "ГридинЪ" (рук. Анастасия Елесеева). Маргарита представила номер по фланкировке с завязанными глазами.'  
  },
  {
    id: 172,
    src: require('../../assets/images/mainPageImages/newsImages/news-172.jpg'),
    title: 'Разгуляй масленица',
    description: 'C 20 по 26 февраля в структурном подразделении ДК "Звёздный" в селе Былово проходит выставка живописных работ участников арт-студии Алексея Козлова. В экспозиции представлены рисунки, выполненные акварелью. На них изображены традиционные масленичные гуляния: широкая ярмарка, ароматные блины, горящее чучело Марены и другие традиционные забавы.'  
  },
  {
    id: 171,
    src: require('../../assets/images/mainPageImages/newsImages/news-171.jpg'),
    title: 'Уникальная коллекция авторских работ Савельева В.Н.',
    description: 'Житель поселения Краснопахорское Владимир Николаевич Савельев делится своим творчеством. С 19 по 26 февраля в доме культуры "Звёздный" можно посмотреть уникальную коллекцию авторских работ Владимира Савельева. Владимир Николаевич представил 41 экспонат. Работы из бумаги и картона - это макеты зданий и известных во всем мире архитектурных сооружений. Кроме них в экспозиции можно увидеть поделки из дерева - это кухонная утварь. Её Владимир Савельев выполнил в технике художественной резьбы по дереву.'  
  },
  {
    id: 170,
    src: require('../../assets/images/mainPageImages/newsImages/news-170.jpg'),
    title: 'Концерт к 23 Февраля',
    description: 'В ДК "ЗВЁЗДНЫЙ" для самых сильных, для самых отважных, для самых смелых и самых родных защитников Отечества в ДК "Звёздный" прозвучали искренние поздравления. Это подарок к 23 февраля от творческих коллективов поселения Краснопахорское и гостей из Подольска. Концерт в честь Дня защитника Отечества, который состоялся в Краснопахорском 19 февраля, поразил зрителей разнообразием репертуара и талантами юных артистов. Хореография, акробатика на воздушных полотнах, сольные выступления, хоровые и разнообразные музыкальные номера, - все это и многое другое вошло в программу. Так коллектив ДК "Звёздный" поздравил представителей сильного пола с 23 февраля. А как вы планируете порадовать своих мужчин ко Дню защитника Отечества?'  
  },
  {
    id: 169,
    src: require('../../assets/images/mainPageImages/newsImages/news-169.jpg'),
    title: 'Ждем домой с победой',
    description: 'Ждем домой с победой специальный сюжет ко Дню защитника Отечества Участница клубных формирований ДК "Звёздный", активная участница мероприятий краснопахорского дома культуры, Маруся Апухтина вместе с сестрой, братом и мамой поздравляет своего папу с Днём защитника Отечества. В данный момент Виктор Апухтин выполняет свой воинский долг, защищая Родину, участвуя в специальной военной операции. 18 февраля Наталья и Маруся Апухтины, как представители творческой, спортивной и многодетной семьи поселения Краснопахорское встретились с Мадиной Романчевой, режиссёром массовых мероприятий ДК "Звёздный" и председателем совета многодетных семей Краснопахорского. Девушки пили чай со сладостями, обсуждали семейные дела. Маруся и Наталья рассказывали о новостях и, конечно, поделились самым заветным желанием - они ждут папу с победой!'  
  },
  {
    id: 168,
    src: require('../../assets/images/mainPageImages/newsImages/news-168.jpg'),
    title: 'С Днем защитника Отечества',
    description: 'С Днем защитника Отечества жителей поселения Краснопахорское 18 февраля поздравили солисты творческих коллективов ДК "Звёздный" и его структурных подразделений. В уютном зале дома культуры села Былово прозвучало много военных песен и вокальных композиций. Участники хореографических ансамблей и цирковой студии представили зрелищные постановки. Ребята из театрального коллектива читали стихи. Торжества ко Дню защитника Отечества в поселении Краснопахорское продолжатся завтра. Приглашаем жителей поселения 19 февраля в зал ДК "Звёздный", где в 13 часов состоится праздничный концерт.'  
  },
  {
    id: 167,
    src: require('../../assets/images/mainPageImages/newsImages/news-167.jpg'),
    title: 'Открытки к 23 февраля',
    description: 'Открытки к 23 февраля в студии "Клубочек" "Здравствуй, солдат! Пишет тебе Вислова Мирослава. В своём письме я хочу сказать тебе СПАСИБО!", - так начинается одно из обращений, которые 17 февраля, накануне Дня защитника Отечества, писали вместе с руководителем клубного формирования Татьяной Гарифуллиной воспитанники студии "Клубочек". Ребята своими руками изготовили яркие открытки с декоративной красной звездой в центре. Внутри открыток пожелания скорейшего возвращения домой. Весь коллектив ДК "Звёздный" присоединяется к этим пожеланиям и поздравляет с днём защитника Отечества каждого российского бойца, который выполняет свой долг во имя Родины!'  
  },
  {
    id: 166,
    src: require('../../assets/images/mainPageImages/newsImages/news-166.jpg'),
    title: 'Письмо солдату',
    description: 'Письмо солдату к 23 февраля Сегодня на творческом мастер-классе художника Алексея Козлова ребята нарисовали яркие иллюстрации к Дню защитника Отечества и написали сердечные и искренние пожелания бойцам, которые участвуют в специальной военной операции. Письма детей отправятся к адресатам с ближайшими гуманитарными миссиями.'  
  },
  {
    id: 165,
    src: require('../../assets/images/mainPageImages/newsImages/news-165.jpg'),
    title: 'Творческий конкурс',
    description: 'Призеры проекта Правительства Москвы, творческого конкурса «Про мой район» получили свои дипломы и подарки из рук руководителей Краснопахорского. Торжественное награждение прошло в стенах администрации поселения. Свои рисунки представляли: Яковенко Евдокия, 11 лет, клубное формирование «Арт-студия» - «Водонапорная башня в Красной Пахре»; Никитина Дарья, 11 лет, КФ «Арт-студия» - «Храм Архангела Михаила в селе Былово»; Сабатаров Олег, 16 лет, КФ «Радуга-дуга» - «Памятник Кутузову в Красной Пахре»; Куличенко Наталия, 15 лет, КФ «Радуга-дуга» - «Усадьба в селе Красное». Поздравляем юных художников!'  
  },
  {
    id: 164,
    src: require('../../assets/images/mainPageImages/newsImages/news-164.jpg'),
    title: 'Фестиваль',
    description: 'Специальный гость на литературном фестивале в Краснопахорском 11 февраля среди полусотни участников фестиваля "Золотые слова Пушкина" особенно зрителям запомнился специальный гость фестиваля. Дмитрий Вопилов - представитель творческого коллектива дома культуры Мосрентген - подготовил настоящий сюрприз. Дмитрий Сергеевич исполнил миниспектакль. Это была театрализованная постановка из подборки стихотворений и монологов Александра Сергеевича Пушкина.'  
  },
  {
    id: 163,
    src: require('../../assets/images/mainPageImages/newsImages/news-163.jpg'),
    title: 'Золотые слова Пушкина',
    description: 'Золотые слова Пушкина звучали 11 февраля в ДК "Юбилейный". Ежегодный литературный фестиваль, посвящённый творчеству А. С. Пушкина, объединил в минувшую субботу десятки любителей русской поэзии. Дети и подростки из театральных коллективов ТиНАО читали наизусть стихотворения и отрывки из поэм и романов великого Пушкина. На сцену поднимались начинающие актёры из поселений Филимонковское, Первомайское, Троицка, а также других поселений Новой Москвы. Не обошлась творческая встреча и без Краснопахорских участников. Среди них были воспитанники Ольги Королевой из группы "ЛогопедиЯ", подопечные режиссёра Людмилы Герасимовой из студии "Маска", ребята из студии "Сорванцы" с новым режиссёром Александром Волокитиным и коллектив "Арлекин" под руководством Елены Матвеевой. Все участники после выступлений получили именные дипломы и подарки - блокноты с символикой литературного фестиваля "Золотые слова Пушкина".'  
  },
  {
    id: 162,
    src: require('../../assets/images/mainPageImages/newsImages/news-162.jpg'),
    title: 'Патронатная акция',
    description: 'Патронатная акция 16 февраля в Краснопахорском Парке Победы прошла патронатная акция по уборке мемориала павшим воинам в Великой Отечественной войне 1941-1945 гг. и митинг, посвященный 34-ой годовщине вывода советских войск из Афганистана. В мероприятии приняли участие сотрудники ДК "Звёздный", активисты общественных организаций, представители администрации и жители поселения Краснопахорское.'  
  },
  {
    id: 161,
    src: require('../../assets/images/mainPageImages/newsImages/news-161.jpg'),
    title: 'Форум в честь юбилея Сталинградской битвы',
    description: 'Форум в честь юбилея Сталинградской битвы Мадина Романчева и Лев Краснов - представители творческого коллектива ДК "Звёздный" - 2 февраля выступили в роли ведущих окружного исторического форума, посвящённого 80-ой годовщине Сталинградской битвы. Мероприятие прошло в поселении Вороновское. Со сцены ДК "Дружба" прозвучали отрывки исторических очерков и военных отчётов о сложнейших операциях Великой Отечественной войны 1941-1945 годов, подростки читали письма с фронта, солисты клубных формирований представили танцевальные постановки и вокальные номера, посвящённые военно-патриотической теме. Почётными гостями форума стали активисты ветеранских организаций ТиНАО.'  
  },
  {
    id: 160,
    src: require('../../assets/images/mainPageImages/newsImages/news-160.jpg'),
    title: 'Читаем сказку по ролям',
    description: '1 февраля в детской Краснопахорской библиотеке были особые гости. Библиотекарь Ольга Горячкина принимала в читальном зале юных  актёров театральной студии "Сорванцы". Новый руководитель студии, режиссёр Александр Волокитин подбирает репертуар для постановок. Именно поэтому Александр Дмитриевич предложил ребятам собраться на совместные чтения. Произведение тоже выбрано не случайно - "Сказка о потеренном времени". Раз в год в библиотеках Краснопахорского оформляется выставка о книгах-юбилярах. Одна из них в 2023 году: "Сказка о потеренном времени" Е. Шварца. Это сочинение советского драматурга и прочли в слух по ролям "Cорванцы".'  
  },
  {
    id: 159,
    src: require('../../assets/images/mainPageImages/newsImages/news-159.jpg'),
    title: 'Сбор гуманитарной помощи',
    description: 'Сбор гуманитарной помощи для участников Специальной Военной Операции продолжается. До 15 февраля в краснопахорском ДК "Звёздный" продолжает работать пункт сбора. Акция организована совместно с администрацией поселения, с представителями местного отделения общественной организации ветеранов "Боевое братство" и неравнодушными жителями Новой Москвы. Острая необходимость в средствах гигиены, в продуктах долгого хранения, теплых спальниках, обуви. Принимаются также: сахар, мёд, крупы, консервы, макаронные изделия.'  
  },
  {
    id: 158,
    src: require('../../assets/images/mainPageImages/newsImages/news-158.jpg'),
    title: 'Рисунки на тему русских сказок',
    description: 'Смелая Машенька, что не побоялась медведей, находчивая Царевна-Лягушка, волшебница Золотая Рыбка, - этих героев русских детских сказок изобразили юные художники студии живописи ДК "Звёздный" "Перфоманс". Вместе со своим руководителем Ольгой Николаевой ребята готовятся к конкурсу. Это проект "Бабушкины сказки". Конкурс проходит при поддержке региональной общественной организации социальных и культурных инициатив "Академия возрождения". "Сейчас организуется много конкурсов и фестивалей детского художественного творчества. Одни проходят масштабно с вернисажами и презентациями, другие продолжаются в онлайн режиме. Мы стараемся принимать участие в тех мероприятиях, где организаторы предлагают задания, интересные для творчества и полезные для развития навыков живописи", - Ольга Николаева, руководитель студии "Перфоманс".'  
  },
  {
    id: 157,
    src: require('../../assets/images/mainPageImages/newsImages/news-157.jpg'),
    title: 'Лавовые лампы',
    description: 'Лавовые лампы каждые выходные один из кабинетов ДК "Звёздный" превращается в "практическую лабораторию" для юных любителей химии и физики. Этих ребят на проведение опытов вдохновляет Анастасия Шагаева. В субботу 28 января Анастасия Александровна научила ребят делать лаво-лампы. Посмотрите, что получилось!'  
  },
  {
    id: 156,
    src: require('../../assets/images/mainPageImages/newsImages/news-156.jpg'),
    title: 'Китайский новый год',
    description: 'Традиционный Китайский новый год в краснопахорской библиотеке Начинающий специалист по китайскому языку Алика Матвеева провела 28 января творческую встречу с читателями краснопахорской библиотеки. Согласно программе девушка представила познавательную презентацию о традициях и культуре Китая. После лекции Алика научила детей и взрослых мастерить китайские фонарики. Для этого использовали бумагу красных и жёлтых цветов. В этой же гамме выполнили и вторую поделку. Под руководством Алики и малыши, и их родители упражнялись в каллиграфии. На алых лоскутах аккуратно выводили иероглифы. Их значение: пожелания спокойной жизни, полной благополучия и здоровья.'  
  },
  {
    id: 155,
    src: require('../../assets/images/mainPageImages/newsImages/news-155.jpg'),
    title: 'Герои мультфильмов приходят на помощь!',
    description: '28 января в 17 часов в ДК "Звёздный" состоялся кинопоказ. Участники клубных формирований краснопахорского дома культуры посетили просмотр мультиков и обсудили героев, которые избавляются от вредных привычек.'  
  },
  {
    id: 154,
    src: require('../../assets/images/mainPageImages/newsImages/news-154.jpg'),
    title: 'Вокруг света',
    description: '27 января в ДК "Юбилейный" в рамках работы клубного формирования «ВОКРУГ СВЕТА» прошла лекция. Руководитель кружка "Вокруг Света" Максим Шумилов в игровой и доступной форме рассказал ребятам, чем карта отличается от глобуса, показал, как легко ориентироваться по картам и поведал много тайн самой известной всем землянам "Звезды по имени Солнце". В кружок "ВОКРУГ СВЕТА" проводится дополнительный набор участников.'  
  },
  {
    id: 153,
    src: require('../../assets/images/mainPageImages/newsImages/news-153.jpg'),
    title: 'Новости - Виват, студент!',
    description: 'Активные читатели-подростки Краснопахорской взрослой библиотеки приняли участие в викторине, посвящённой Дню студента. 21 января Светлана Мочалова с особым настроением ждала посетителей. Для них библиотекарь подготовила обзорную экскурсию по книжной экспозиции "Виват, студент!". Желающие узнать что-то новое стали участниками викторины.'  
  },
  {
    id: 152,
    src: require('../../assets/images/mainPageImages/newsImages/news-152.jpg'),
    title: 'Мастер-класс в ДК "Юбилейный"',
    description: '21 января руководитель студии "Клубочек" Татьяна Гарифуллина провела творческий мастер-класс. Татьяна Николаевна изготовила вместе с ребятами яркие открытки с подвижными элементами из разноцветного картона и бумаги. ️Посмотрите, что получилось!'  
  },
  {
    id: 151,
    src: require('../../assets/images/mainPageImages/newsImages/news-151.jpg'),
    title: 'Дело было в "Звёздном"',
    description: 'Студенты институтов и колледжей, а также старшеклассники поселения Краснопахорское приняли участие в игровой программе, посвящённой Татьяниному Дню. 22 января в доме культуры было весело и шумно. Конкурсы про отечественное кино, лингвистические задания, эстафеты на скорость и ловкость, а ещё много шуток и много смеха, - именно так отметили День студента в ДК "Звёздный". В подарок от ДК "Звёздный" все участники программы получили в честь праздника подарки: сертификаты на 1000 рублей в сетевой спортивный магазин.'  
  },
  {
    id: 150,
    src: require('../../assets/images/mainPageImages/newsImages/news-150.jpg'),
    title: 'Мастер-класс ко дню детских изобретений',
    description: 'Мастер-класс ко дню детских изобретений прошёл 17 января в доме культуры села Былово. Художник Алексей Козлов предложил ребятам пофантазировать на тему архитектуры будущего. Вместе с живописцем дети рисовали эскизы больших культурных центров нового поколения. По одному из набросков даже создали макет здания. А как по вашему мнению будут выглядеть ДК "Звёздный" и его структурные подразделения через 100 лет?'  
  },
  {
    id: 149,
    src: require('../../assets/images/mainPageImages/newsImages/news-149.jpg'),
    title: 'День Снега',
    description: '21 января в ДК "Звёздный" Прошла игровая программа для детей. Ведущая праздника - Снежинка -  объясняла ребятам правила весёлых конкурсов и следила за тем, чтобы все старательно выполняли задания. Каких только активностей не было. Вместе со Снежинкой дети лепили снеговиков, собирали сосульки, строили ледяную крепость, делали снежный пломбир, ходили на чудо-лыжах и даже купались в северном сиянии!'  
  },
  {
    id: 148,
    src: require('../../assets/images/mainPageImages/newsImages/news-148.jpg'),
    title: 'Поздравляем Наталью Куличенко',
    description: 'В 2022 году юная актриса театра-студии "Маска" Наталья Куличенко приняла участие в конкурсе художественных работ. Жители Новой Москвы изображали самые любимые, знаковые или исторические уголки своих поселений. На акварельной работе Натальи Куличенко - дом-усадьба Салтыковых в селе Красное. При поддержке Объединения культурных центров ТиНАО города Москвы выпущен календарь на 2023 год, проиллюстрированный лучшими работами участников творческого конкурса. Рисунок Натальи Куличенко в их числе. 20 января юная художница получила в подарок свой экземпляр календаря.'  
  },
  {
    id: 147,
    src: require('../../assets/images/mainPageImages/newsImages/news-147.jpg'),
    title: 'Солисты краснопахорских студий в ДК "Михайловское"',
    description: '15 декабря в ДК "Михайловское" Михайлово-Ярцевского поселения выступили солисты краснопахорских студий "Новые голоса", "Золотые голоса" (рук. С. Новиков) и юные актёры театра "Арлекин+" (рук. Е. Матвеева). Павел Колесников из младшей группы "Арлекин+" представил произведение "Рассказ о неизвестном герое" Самуила Маршака. Солистке студии эстрадного вокала "Новые голоса" Дарье Никитиной выпала честь завершать концертную программу. Она исполнила для гостей творческого вечера песню Марка Минкова и Юрия Энтина "Дорогою добра".'  
  },
  {
    id: 146,
    src: require('../../assets/images/mainPageImages/newsImages/news-146.jpg'),
    title: 'Мастер - класс в Звёздном',
    description: 'Мастер-класс по изготовлению новогоднего и рождественского венка провела в ДК "Звёздный" 17 декабря Анастасия Шагаева. Что такое новогодний венок? Прежде всего, это украшение дома. Круг - символ вечности. Рождественский новогодний округлый венок плетётся из еловых веточек. Среди них закрепляются ленты, игрушки, шары, фрукты, иногда сладости и свечи. В некоторых странах венок украшают колокольчиками: в скандинавских странах звон колокольчиков означает, что пришло время праздника и отдыха, а древние язычники верили, что звон колокольчика отпугивает злых духов.'  
  },
  {
    id: 145,
    src: require('../../assets/images/mainPageImages/newsImages/news-145.jpg'),
    title: 'Дню Героев Отечества посвящается',
    description: ' 16 декабря в Краснопахорском ДК "Звёздный" прошёл концерт, посвящённый Дню Героев Отечества. Ветеранов Новой Москвы поздравил первый заместитель префекта ТиНАО столицы Игорь Окунев, а московские артисты подарили яркие выступления. Известные песни военных лет и шлягеры советской эстрады зрители пели хором с солистами.'  
  },
  {
    id: 144,
    src: require('../../assets/images/mainPageImages/newsImages/news-144.jpg'),
    title: 'День военно - космических сил России',
    description: 'Концерт, посвящённый Дню военно - космических сил России прошёл в ДК "Звёздный" 15 декабря. В уютном зале краснопахорского дома культуры для гостей праздника выступили творческие коллективы ДК "Звёздный" и известные артисты Российской эстрады.'  
  },
  {
    id: 143,
    src: require('../../assets/images/mainPageImages/newsImages/news-143.jpg'),
    title: 'Краснопахорские артисты в Рогово',
    description: '9 декабря творческие коллективы краснопахорского ДК "Звёздный" отправились в соседнее поселение, чтобы принять участие в седьмом Московском музыкальном фестивале "Новая Москва", в рамках которого состоялась программа, посвящённая 81-ой годовщине битвы под Москвой и Дню Героев Отечества. Краснопахорцы представили свой ДК двумя клубными формированиями: студией "Золотые голоса" (руководитель Сергей Новиков) и хореографическим коллективом "Росточек" (руководитель Елена Михайлина).'  
  },
  {
    id: 142,
    src: require('../../assets/images/mainPageImages/newsImages/news-142.jpg'),
    title: 'Встреча в клубе "Весёлая семейка"',
    description: 'Татьяна Нуриллаева, малыши и их мамы, - таким составом по средам и пятницам в 11 часов проходят встречи для самых юных подопечных ДК "Звёздный". 8 декабря не стало исключением. В среду утром краснопахорский дом культуры приветствовал очаровательных малышей и их мам, которые спешили на творческую встречу. В течение часа под руководством Татьяны Нуриллаевой девочки и мальчики вместе с мамами пели песенки, танцевали, играли с мячами и погремушками, лепили из пластилина.'  
  },
  {
    id: 141,
    src: require('../../assets/images/mainPageImages/newsImages/news-141.jpg'),
    title: 'Праздничный концерт',
    description: 'Творческие коллективы дома культуры "Звёздный" подготовили праздничный концерт, посвящённый 81-ой годовщине битвы под Москвой. 2 декабря краснопахорские артисты представили программу зрителям. Гости увидели вокальные, хореографические и театральные постановки, благодаря которым окунулись в атмосферу военных будней и победной весны 1945 года.'  
  },


  {
    id: 140,
    src: require('../../assets/images/mainPageImages/newsImages/news-140.jpg'),
    title: 'Почта Деда Мороза открыта',
    description: 'Первые письма для Дедушки Мороза уже в волшебном почтовом ящике! Ребята из клубных формирований дома культуры села Былово отправили свои письма главному зимнемутволшебнику! А ваши дети уже написали письмо Деду Морозу? Напоминаем, почта Деда Мороза в ДК "Звёздный" и ДК "Юбилейный" работает ежедневно с 1 по 15 декабря.'  
  },
  {
    id: 139,
    src: require('../../assets/images/mainPageImages/newsImages/news-139.jpg'),
    title: 'Праздничный концерт в Звёздном',
    description: '1 декабря со сцены ДК "Звёздный" ветеранов Троицкого и Новомосковского административных округов с 81-годовщиной битвы под Москвой поздравил заместитель префекта ТиНАО города Москвы Александр Благов. В зале краснопахорского дома культуры состоялся праздничный концерт. В нём приняли участие лауреаты международных конкурсов, солисты хореографических и вокальных коллективов. В программе прозвучали песни военных лет и хиты эстрады XX века, многие из которых зрители исполняли вместе с артистами.'  
  },
  {
    id: 138,
    src: require('../../assets/images/mainPageImages/newsImages/news-138.jpg'),
    title: 'Встреча в Краснопахорской библиотеке',
    description: 'Член Союза писателей России, лауреат конкурса «Новая детская книга», финалист премии «Русский детектив» в номинации «Детский детектив», финалист Международной литературной премии имени В.П. Крапивина, полуфиналист премий «Книгуру» и «Ясная поляна» Майя Лазаренская в гостях у читателей детской краснопахорской библиотеки.'  
  },
  {
    id: 137,
    src: require('../../assets/images/mainPageImages/newsImages/news-137.jpg'),
    title: 'День Матери в Звёздном',
    description: '27 ноября в краснопахорском доме культуры отметили День матери. Творческие коллективы подарили собравшимся свои вокальные, танцевальные и театральные номера. Для гостей выступили солисты студии эстрадного вокала "Золотые голоса", хореографической студии "Росточек", а также представители театральной студии "Сорванцы". После концертной программы поздравили и наградили участников творческого конкурса поделок ко Дню матери, который проходил в Телеграмканале многодетных семей Краснопахорского поселения. Встреча продолжилась мастер-классом. Дети и их родители изготовили хрупкие бумажные хризантемы и украсили их бабочками и стразами. В завершении встречи ребята вместе с мамами и папами стали участниками фотосессии в праздничной фотозоне.'  
  },
  {
    id: 136,
    src: require('../../assets/images/mainPageImages/newsImages/news-136.jpg'),
    title: 'Юбилейному - 55',
    description: '26 ноября дом культуры "Юбилейный" отметил 55-летие со дня основания. Творческие коллективы большого комплекса ДК "Звёздный" поздравили дом культуры села Былово с юбилеем. Подарок от вокалистов и танцоров - праздничная программа. Она была "по-юбилейному" яркой и динамичной. Свой подарок коллективу ДК "Юбилейный" вручили и сотрудники администрации поселения Краснопахорское.'  
  },
  {
    id: 135,
    src: require('../../assets/images/mainPageImages/newsImages/news-135.jpg'),
    title: 'Мастер-класс ко Дню Матери',
    description: 'Руководитель студии "Бисероплетение" Ирина Сизова провела мастер-класс. Вместе с Ириной Юрьевной ребята изготовили открытки из цветной бумаги и лент. Подарки для мам готовы!'  
  },
  {
    id: 134,
    src: require('../../assets/images/mainPageImages/newsImages/news-134.jpg'),
    title: 'Окружной концерт посвященный Дню Матери',
    description: 'Солисты ведущих творческих коллективов города Москвы из Красной Пахры приняли участие в окружном мероприятии, посвящённом Дню матери. 24 ноября в концертном зале дома культуры "Звёздный" префект ТиНАО Дмитрий Набокин поздравил представителей ветеранских организаций столицы с Днём матери.'  
  },
  {
    id: 133,
    src: require('../../assets/images/mainPageImages/newsImages/news-133.jpg'),
    title: 'Игровая программа в Звёздном',
    description: '18 ноября в честь Дня рождения Деда Мороза в доме культуры "Звёздный" прошла игротека и мастер-класс для детей. Ребята вместе со сказочными героями и ведущей принимали участие в весёлых музыкальных конкурсах, танцевали, водили хороводы. Каждый участник встречи успел самостоятельно изготовить поделку - поздравительную новогоднюю открытку.'  
  },
  {
    id: 132,
    src: require('../../assets/images/mainPageImages/newsImages/news-132.jpg'),
    title: 'Спектакль по произведениям А. П. Чехова',
    description: '13 ноября в доме культуры села Былово прошёл спектакль. На сцене ДК "Юбилейный" актёры театра-студии "Арлекин+" показали постановку по рассказам  А. П. Чехова "Ну, публика!" и "Лошадиная фамилия". Режиссёр ведущего творческого коллектива города Москвы театра-студии "Арлекин+" Елена Матвеева: "Я очень люблю рассказы и повести Антона Павловича Чехова, и очень рада, что наши актёры прониклись творчеством этого писателя. А наш спектакль, возможно, познакомил кого-то из зрителей с Чеховым и его литературой!"'  
  },
  {
    id: 131,
    src: require('../../assets/images/mainPageImages/newsImages/news-131.jpg'),
    title: 'Итоги конкурса "Нарисуй символ ТиНАО"',
    description: '12 ноября в доме культуры "Звёздный" глава администрации поселения Краснопахорское Юрий Няньчур поздравил участников и наградил победителей окружного конкурса "НАРИСУЙ СИМВОЛ ТиНАО". Елена Мошкина, Полина Мисько и Павел Кемниц по решению членов жюри стали обладателями дипломов третьей, второй и первой степеней соответственно. Работы этих и многих других участников конкурса представлены на выставке. Экспозиция открыта до 14 ноября.'  
  },
  {
    id: 130,
    src: require('../../assets/images/mainPageImages/newsImages/news-130.jpg'),
    title: 'Всемирный День Доброты',
    description: '9 ноября в доме культуры села Былово прошла игротека. Художественный руководитель театра-студии "Арлекин+" Елена Матвеева и методист Наталья Малышева провели для ребят большую развлекательную программу. Квест состоял из нескольких локаций. Чтобы отвечать на ️вопросы и выполнять творческие задания, подросткам пришлось заглянуть в самые потаённые уголки дома культуры "Юбилейный", применить смекалку и фантазию. В библиотеке села Былово участники квеста отвечали на вопросы Натальи Ивановой о положительных и отрицательных героях самых известных сказок. На сцене ДК режиссёр Елена Матвеева попросила ребят поделиться своим мнением о разных злых и добрых поступках.'  
  },
  {
    id: 129,
    src: require('../../assets/images/mainPageImages/newsImages/news-129.jpg'),
    title: 'Мастер-класс Алексея Козлова',
    description: 'Поделки в технике пластилинография 6 ноября в ДК "Звёздный" выполнили вместе с Алексеем Козловым участники мастер-класса "Дары осени". У ребят сегодня заключительный день каникул перед началом второй четверти. Именно поэтому сегодняшнее воскресенье подростки из Красной Пахры смогли полностью посвятить творчеству.'  
  },
  {
    id: 128,
    src: require('../../assets/images/mainPageImages/newsImages/news-128.jpg'),
    title: 'День народного единства в Звёздном',
    description: 'Творческие коллективы представили программу, посвящённую Дню народного единства. Яркими номерами зрителей порадовали солисты ведущих творческих коллективов города Москвы: хор русской песни ДК "Звёздный" (руководитель П. Ильичев), ансамбль "Родная песня" и "Краснопахорочка" (руководитель А. Денискина), студия фланкировки казачьей шашкой "ГридинЪ" (руководитель А. Елесеева), хореографический коллектив "Гелиос"(руководитель О. Фомина) и хореографический коллектив "Росточек" (руководитель Е. Михайлина) и театра "Маска" (руководитель Л. Герасимова). Запоминающиеся постановки представили солисты студий эстрадного вокала "Золотые голоса", "Новые голоса" и их руководитель Сергей Новиков.'  
  },
  {
    id: 127,
    src: require('../../assets/images/mainPageImages/newsImages/news-127.jpg'),
    title: 'Тематическая викторина в Юбилейном',
    description: '2 ноября в рамках празднования Дня народного единства методисты дома культуры провели для детей, участников творческих коллективов ДК «Юбилейный», тематическую викторину. Перед ней ребята посмотрели анимационный фильм об истории праздника, потом отвечали на вопросы. Анна Иващенко смогла дать больше всего правильных ответов и стала победительницей интеллектуальной игры.'  
  },
  {
    id: 126,
    src: require('../../assets/images/mainPageImages/newsImages/news-126.jpg'),
    title: 'Открытка к праздинку',
    description: '1 ноября в арт-студии Алексея Козлова на базе дома культуры "Юбилейный" в селе Былово прошёл мастер-класс для детей. Ребята узнали историю Дня народного единства и изготовили поздравительные открытки к этому празднику.'  
  },
  {
    id: 125,
    src: require('../../assets/images/mainPageImages/newsImages/news-125.jpg'),
    title: 'Встреча в библиотеке',
    description: 'В рамках работы исторического клуба ДК "Звёздный" 29 октября на базе краснопахорской библиотеки прошла встреча с Александром Черёминым. Историк посетил Красную Пахру с лекцией ко Дню народного единства. Профессор рассказал собравшимся о том, как в 1612 году удалось прогнать иностранных интервентов из Кремля и отстоять независимость Руси.'  
  },
  {
    id: 124,
    src: require('../../assets/images/mainPageImages/newsImages/news-124.jpg'),
    title: 'Чтецкий фестиваль "Вдохновение"',
    description: 'Участники ведущих творческих коллективов города Москвы, театральных коллективов "Маска" (художественный руководитель Людмила Герасимова, ДК "Звёздный") и "Арлекин" (художественный руководитель Елена Матвеева, ДК "Юбилейный") приняли участие в четвёртом чтецком фестивале "Вдохновение" в МБУК "ДК "Ильичевка" в поселении Первомайское города Москвы. По единогласному решению профессионального совета жюри фестиваля высшая награда присуждена Наталии Куличенко.'  
  },
  {
    id: 123,
    src: require('../../assets/images/mainPageImages/newsImages/news-123.jpg'),
    title: '"Венок дружбы" в Звёздном',
    description: 'VIII Межрегиональный фестиваль "Венок дружбы" , посвящённый Международному дню толерантности, прошёл 29 октября в ДК "Звёздный". В краснопахорском доме культуры выступили коллективы из разных поселений ТиНАО, Московской и Калужской областей. Зрителей и членов жюри ждали яркие номера в исполнении солистов хореографических и вокальных коллективов, а холле работала выставка декоративно-прикладного творчества.'  
  },
  {
    id: 122,
    src: require('../../assets/images/mainPageImages/newsImages/news-122.jpg'),
    title: 'Осенний марафон в селе Былово',
    description: 'Спортивные эстафеты "Осенний марафон" прошли 8 октября на площади у дома культуры села Былово. Методисты ДК "Юбилейный" подготовили и провели для детей развлекательную и оздоровительную программу. Что может быть полезнее, чем в свободный от учёбы день заняться физкультурой на свежем воздухе?!'  
  },
  {
    id: 121,
    src: require('../../assets/images/mainPageImages/newsImages/news-121.jpg'),
    title: 'Встреча в клубе "Лира"',
    description: '7 октября гостями литературного клуба "Лира" дома культуры "Звёздный" стали участники ведущего творческого коллектива города Москвы студии "Маска". Ведущая встречи Людмила Герасимова декламировала поэзию Марины Цветаевой, беседовала с ребятами о жизни и творчестве поэтессы. Благодаря Людмиле Александровне ребята узнали много нового.'  
  },
  {
    id: 120,
    src: require('../../assets/images/mainPageImages/newsImages/news-120.jpg'),
    title: 'Встреча в клубе "Сельчанка"',
    description: '6 октября на базе дома культуры села Былово прошла традиционная встреча с представителями старшего поколения в рамках работы клуба "Сельчанка".Посиделки, посвящённые Дню старшего поколения в ДК "Юбилейный" - тёплый душевный праздник. Для него участники встречи готовят домашнюю выпечку и приносят соленья, угощают друг друга, а застолье сопровождается исполнением любимых народных песен и хитов советской эстрады.'  
  },
  {
    id: 119,
    src: require('../../assets/images/mainPageImages/newsImages/news-119.jpg'),
    title: 'Дополнительный набор в группу "Комната сказок"',
    description: '4 сентября состоялась встреча Татьяны Нуриллаевой с детьми в рамках работы клуба "Калейдоскоп" в группе "Комната сказок". Вместе с Татьяной Юрьевной ребята играли, фантазировали и делились самыми яркими событиями прожитого дня. Один и тот же мяч в руках у ребят был и горячей картошкой, и холодным снежком. А ещё участники встречи рассказывали друг другу о домашних питомцах, о своих наблюдениях за животными и пробовали копировать их пластику и повадки. Спешим сообщить, что в группу "Комната сказок" проводится дополнительный набор детей от 3 до 7 лет.'  
  },
  {
    id: 118,
    src: require('../../assets/images/mainPageImages/newsImages/news-118.jpg'),
    title: 'Дополнительный набор в группу "Азбука"',
    description: 'В структурном подразделении дома культуры "Звёздный" в посёлке Минзаг на базе библиотеки работает кружок "Азбука" клуба раннего развития "Калейдоскоп". Руководитель этого клубного формирования Светлана Егорова. Светлана Сигитовна помогает детям освоить необходимые навыки для того, чтобы учёба в школе проходила легко и в удовольствие. В группу "Азбука" клуба раннего развития "Калейдоскоп" проводится дополнительный набор.'  
  },
  {
    id: 117,
    src: require('../../assets/images/mainPageImages/newsImages/news-117.jpg'),
    title: 'Мастер-класс ко Дню старшего поколения',
    description: '29 сентября в ДК "Звёздный" прошёл мастер-класс, приуроченный к празднику бабушек и дедушек, международному Дню пожилого человека, который отмечается 1 октября. Именно для них участники встречи вместе с руководителем клубного формирования "Ателье для кукол" Ларисой Матвеевой шили нужные подарки: игольницы в форме сердца и чехлы для очков.'  
  },
  {
    id: 116,
    src: require('../../assets/images/mainPageImages/newsImages/news-116.jpg'),
    title: 'День старшего поколения в Звёздном',
    description: '28 сентября в краснопахорском доме культуры "Звёздный" прошло окружное мероприятие, посвящённое Дню старшего поколения. Для собравшихся ветеранов ТиНАО выступили столичные артисты и представители клубных формирований ДК "Звёздный". В фойе прошла выставка творческих работ ветеранов из разных поселений ТиНАО. Авторов лучших работ наградили почётными грамотами.'  
  },
  {
    id: 115,
    src: require('../../assets/images/mainPageImages/newsImages/news-115.jpg'),
    title: 'День села в Юбилейном',
    description: '24 сентября на сцене дома культуры прошла встреча в честь Дня села Былово. Ко Дню села администрация поселения подготовила подарки семьям-юбилярам, жителям-сторожилам и парам, которые в 2022 году стали родителями. Коллективы дома культуры "Звёздный" также приняли участие в мероприятии.'  
  },
  {
    id: 114,
    src: require('../../assets/images/mainPageImages/newsImages/news-114.jpg'),
    title: 'Концерт фестиваля художественного творчества ветеранских организаций ТиНАО',
    description: '23 сентября в ДК "Звёздный" прошёл заключительный концерт фестиваля художественного творчества ветеранских организаций ТиНАО, посвященный 77-ой годовщине Победы в Великой Отечественной войне 1941-1945 годов. Со сцены прозвучали душевные стихи и песни военных лет, были представлены номера в жанре эстрадного вокала. Выступали солисты и хоровые коллективы. Краснопахорцы отличились и подарили собравшимся зажигательный танец. Театрально-танцевальную композицию "Московская кадриль" вместе с представителями Совета Ветеранов поселения Краснопахорское подготовила руководитель хореографического направления проекта "Московское долголетие" в Красной Пахре Оксана Фомина.'  
  },
  {
    id: 113,
    src: require('../../assets/images/mainPageImages/newsImages/news-113.jpg'),
    title: 'Мастер-класс ко Дню села',
    description: '20 сентября руководитель студии декоративно-прикладного творчества "Клубочек" Наталья Гришина объединила юных гостей ДК "Юбилейный" на мастер-классе ко Дню села. Вместе с Натальей Валерьевной ребята изготовили миниатюры из природных материалов. Благодаря фантазии подростков лук, картофель, тыква и другие овощи "обрели свои лица" и теперь красуются на выставке! Её открытие, а также праздничная концертная состоятся 24 сентября в 12 часов.'  
  },
  {
    id: 112,
    src: require('../../assets/images/mainPageImages/newsImages/news-112.jpg'),
    title: 'Большой концерт Дмитрия Нестерова и Анастасии Раинской',
    description: '19 ноября в 19.00 часов в ДК «Звёздный» состоится большой концерт Дмитрия Нестерова и Анастасии Раинской «Счастливая любовь». Это не просто творческий вечер, это история отношений красивой пары. Это живой диалог на сцене, наполненный чувствами исполнителей, юмором, искренностью и артистизмом. В программе прозвучат авторские песни, как сольно, так и в дуэте, а также мировой хит «In The Death Car» в авторской интерпретации Дмитрия. За жизнью творческого союза наблюдают многие в ожидании того, чем же эта пара ещё удивит зрителей.'  
  },
  {
    id: 111,
    src: require('../../assets/images/mainPageImages/newsImages/news-111.jpg'),
    title: 'Торжественная церемония открытия Историко-мемориального парка "Редут русской армии 1812 года"',
    description: 'Настоящим праздником для жителей и многочисленных гостей Краснопахорского поселения стало открытие Историко-мемориального парка "Редут 1812 года" в деревне Софьино! Целый день здесь проходили яркие, запоминающиеся мероприятия. Обаятельные экскурсоводы рассказали посетителям об историческом редуте и старинном  оружии, о солдатском быте и военной амуниции, о ходе Отечественной войны и доблестных полководцах. Это были живые экскурсии с театральными зарисовками и историческими персонажами, настоящим оружием и  конными выездками.'  
  },
  {
    id: 110,
    src: require('../../assets/images/mainPageImages/newsImages/news-110.jpg'),
    title: 'Осенины в клубе "Горенка"',
    description: 'В рамках работы клуба "Горенка" 16 сентября в ДК "Звёздный" прошла встреча. Под руководством Ирины Сизовой ребята выполнили несколько творческих заданий: одну большую совместную работу и миниатюры. Каждый участник встречи смог взять домой поделки на память. На панно в технике аппликация мы видим осенний пейзаж. В нём использованы и цветная бумага, и природные материалы. Для изготовления грибочков в технике декупаж потребовалось и время, и терпение.'  
  },
  {
    id: 109,
    src: require('../../assets/images/mainPageImages/newsImages/news-109.jpg'),
    title: 'Шоу "Водяной" в Звёздном',
    description: 'Вокальный мастер-класс от Соловья Разбойника, снежная буря от Принцессы Холодная сердцем, а также выступления жонглёров - всё это стало сюрпризом для зрителей, которые 11 сентября стали полноправными участниками интерактивной шоу-программы "Водяной".'  
  },
  {
    id: 108,
    src: require('../../assets/images/mainPageImages/newsImages/news-108.jpg'),
    title: 'Праздничный концерт в честь 875 летия Москвы',
    description: '10 сентября коллективы дома культуры "Звёздный" поздравили жителей поселения Краснопахорское с 875-тым Днём Рождения Москвы! Яркие моменты праздничного концерта в честь юбилея столицы в краснопахорском Парке Победы!'  
  },
  {
    id: 107,
    src: require('../../assets/images/mainPageImages/newsImages/news-107.jpg'),
    title: 'Знакомство с профессором истории Александром Черёминым',
    description: '9 сентября в рамках работы исторического клуба ДК "Звёздный" в читальном зале краснопахорской взрослой библиотеки состоялась встреча с историком Александром Черёминым. Александр Александрович посвятил лекцию Отечественной войне 1812 года, её героям и её главным сражениям. Лекция вызвала живой интерес у слушателей. Эксперт долго отвечал на вопросы участников встречи.'  
  },
  {
    id: 106,
    src: require('../../assets/images/mainPageImages/newsImages/news-106.jpg'),
    title: 'Шоу "Водяной" в Звёздном',
    description: '11 сентября в 16 часов герои добрых сказок в шоу "Водяной" на сцене ДК "Звёздный"! Захватывающий сюжет, наполненный необычными поворотами, где заводила Карабас, озорной Леший, разбойник Соловей попадут в современный мир развлечений. Эффектное появление Водяного сопровождается брызгами воды и штормовым ветром. Интерактив: зрители дотронутся до огромных снежинок в снежном шоу с Эльзой и Олафом. Шоу сопровождается искрометным юмором, играми с залом, оригинальной видеопроекцией. В программе принимают участие артисты цирка.'  
  },
  {
    id: 105,
    src: require('../../assets/images/mainPageImages/newsImages/news-105.jpg'),
    title: 'Кинолекторий ко дню солидарности в борьбе с терроризмом ',
    description: 'Кинолекторий, посвящённый дню солидарности в борьбе с терроризмом состоялся 2 сентября в доме культуры "Звёздный". Краснопахорский ДК вновь стал местом притяжения активной молодёжи, которой небезразлично прошлое, настоящее и будущее. Ребята посмотрели фильм о работе спасателей и обсудили с ведущими встречи трагедию, случившуюся в Беслане в 2004 году.'  
  }
]

export const moscowEvents = [
    {
      id: 2,
      type: '- Историческая',
      name: 'Сокровища гробницы Тутанхамона',
      place: 'Павильон «Автомобильная промышленность»',
      date: 'до 31 января 2023',
      description: 'Воссозданные драгоценности, саркофаги и предметы быта Гробница Тутанхамона, которую археолог Говард Картер сто лет назад обнаружил в Долине царей стала символом Древнего Египта в современном мире. Найденные в ней артефакты позволили узнать о разных гранях древнеегипетской жизни: от быта и искусства до религиозных и похоронных ритуалов. На выставке в павильоне №33 на ВДНХ представлено более ста точных копий этих вещей. Например, здесь можно увидеть золотую парадную колесницу, статую богов, царские драгоценности, непривычные предметы быта, золотые саркофаги, самый известный бюст Нефертити и, конечно, погребальную маску фараона Тутанхамона, скончавшегося около 1327 года до н.э. А также узнать, как проходили раскопки этих сокровищ.',
      src: require('../../assets/images/mainPageImages/newsImages/moscow-news-2.jpg'),
      to: 'https://www.afisha.ru/exhibition/257092/'
    },
    {
      id: 3,
      type: '- Живопись, Классическое искусство',
      name: 'Отвергнутые шедевры. Вызов Павла Третьякова',
      place: 'Третьяковская галерея',
      date: 'до 19 февраля 2023',
      description: 'Для проекта «Отвергнутые шедевры. Вызов Павла Третьякова» отобрано 20 наиболее «громких» произведений в истории русского искусства. Идея проекта — показать, как были встречены эти полотна современниками и как менялись эстетические представления и предпочтения спустя годы. Впервые появившись на публике и оказавшись в орбите обсуждений профессионального сообщества, картины вызывали не только дискуссии и споры, но и неприятие, отторжение, даже травлю, вплоть до цензурных запретов к показу, снятия с выставок и изъятия из каталогов. Сегодня без них непредставима постоянная экспозиция одного из главных музеев страны. Сегодняшнему зрителю нелегко вообразить, что непозволительного современники находили в полотнах, которые стали гордостью коллекции. На протяжении всей своей собирательской деятельности Третьяков приобретал вещи спорные, эпатировавшие зрителей, вызывавшие дискуссии в художественном мире. Он безбоязненно покупал работы, которые не находили одобрения среди людей, причастных к искусству, пользовавшихся авторитетом. Современники критиковали Третьякова за отсутствие «правильного выбора», не одобряли многие его покупки. Их нападки, по сегодняшним меркам, не выдерживают критики, настолько дальновидными оказались воззрения и тактика коллекционера. Третьяков не раз писал, что непредвзятую оценку его коллекции смогут дать лишь последующие поколения, потому что истинным судьей станет время. Из 20 полотен, включенных в состав проекта, три были написаны при жизни коллекционера, но не куплены им. Например, картины «Неизвестная» Крамского и «Принцесса Грёза» Врубеля представлены на выставке как произведения, отвергнутые в том числе и Третьяковым, — дабы раскрыть многосложность художественной жизни той поры. Отобранные для этого проекта картины отмечают высшие достижения отечественного искусства XIX–ХХ столетий: сегодня понятно, что их отторгали и обличали за новизну приемов и смыслов. Они представляют не разрозненную группу изначально отвергнутых картин, но ядро коллекции Третьякова, выявляют важные интенции эпохи. Они выдержали испытание временем, завоевав безусловное признание специалистов и зрителей, и уже много десятилетий неотделимы от образа Третьяковской галереи — крупнейшего музея национального искусства.',
      src: require('../../assets/images/mainPageImages/newsImages/moscow-news-3.jpg'),
      to: 'https://www.afisha.ru/exhibition/245571/'
    },
    {
      id: 4,
      type: '- Декоративно-прикладная, Графика, Классическое искусство',
      name: 'Облаченная в роскошь. Женщина ар-деко',
      place: 'Музейно-выставочный центр «Рабочий и колхозница»',
      date: 'до 24 марта 2023',
      description: 'Выставка посвящена женской моде периода 1920-х и начала 1930-х годов, времени, когда главенствующим художественным направлением был стиль ар-деко. Посетителей ждёт полное погружение в эпоху джаза, новых танцев, нового положения женщины в обществе: бисерные платья, обувь великих мастеров и аксессуары, нижнее бельё и корсеты, винтажные сумки, обложки журналов и даже ароматы начала прошлого века. «Когда женщина смотрит на моду XVIII века, она думает: “Как же они это носили?” А глядя на одежду, обувь и аксессуары 20-30-х годов прошлого века, она говорит: “Я бы это носила!” И это действительно так, искусство и мода эпохи ар-деко сегодня смотрятся очень стильно и современно, хотя прошло сто лет. На этой выставке мы представляем несколько уникальных коллекций, которые все вместе создают яркую и живую картину женщины ар-деко, облачённой в роскошь», – говорит известный коллекционер, основатель виртуального музея обуви и автор нескольких книг по истории моды Назим Мустафаев.',
      src: require('../../assets/images/mainPageImages/newsImages/moscow-news-4.jpg'),
      to: 'https://www.afisha.ru/exhibition/260060/'
    }
]