export const libRulesData = [
    {
        id: 1,
        text: '1. Общие положения',
        isDrop: true,
        drop: [
            {
                id: 1,
                text: '1.1. Библиотека - информационное, культурное, образовательное учреждение, располагающее организованным фондом тиражированных документов и предоставляющее их во временное пользование физическим и юридическим лицам.Основание: Федеральный закон «О библиотечном деле» (далее ФЗ) ст.1.'
            },
            {
                id: 2,
                text: '1.2. Муниципальное бюджетное учреждение культуры «Краснопахорская централизованная библиотечная система» (МБУК «КЦБС») создано и действует на основании законодательства Российской Федерации, в соответствии с Решением Совета депутатов поселения Краснопахорское от 15.11 2012 года № 12/38 «О создании муниципального бюджетного учреждения культуры «Краснопахорская централизованная библиотечная система». МБУК «КЦБС» - совокупность государственных общедоступных библиотек, представляет собой добровольное объединение библиотек поселения в структурно-целостное учреждение, функционирующее на основе общего фонда и штата сотрудников, организационного и технологического единства. Учредителем Учреждения является внутригородское муниципальное образование поселение Краснопахорское в городе Москве.Учреждение имеет в своем составе обособленные подразделения без права образования юридического лица: В структуру МБУК «КЦБС» входят:- Краснопахорская библиотека-филиал № 1 - Быловская библиотека-филиал № 3 - Библиотека Минзаг – филиал № 4 Основание: ФЗ ст.1; Устав МБУК «КЦБС».'
            },
            {
                id: 3,
                text: '1.3. Библиотеки, входящие в МБУК «КЦБС» общедоступны, т.е. предоставляют возможность пользоваться фондом и услугами всем гражданам без ограничений по уровню образования и специальности, независимо от пола, возраста, национальности, политических убеждений и отношения к религии, а также юридическим лицам независимо от их организационно-правовых форм и форм собственности (ФЗ ст.1). Порядок доступа к фонду МБУК «КЦБС» и условия их предоставления устанавливаются настоящими Правилами и Уставом МБУК «КЦБС»» (ФЗ ст. 7).'
            },
            {
                id: 4,
                text: '1.4. Основной целью деятельности МБУК «КЦБС» является обеспечение всем гражданам возможности:- свободного доступа к информации, приобщения к культурным ценностям, накопленным человечеством во всех сферах его деятельности; - получение информации о процессах, протекающих во всех сферах современного общества; - проведение досуга, общения в группах, сформированных по интересам;детская библиотека и отделения библиотек-филиалов, обслуживающих детей, способствуют формированию информационных и общекультурных потребностей детей, самообразованию и самовоспитанию личности.Для достижения этих целей МБУК «КЦБС» предоставляет свои фонды во временное пользование через системы читальных залов, абонементов, внутрисистемный обмен, осуществляет справочно-информационное обеспечение информационных потребностей пользователей, организует массовую работу, внедряет новые технологии.Основание: Устав МБУК «КЦБС».'
            }
        ]
    },
    {
        id: 2,
        text: '2. Права пользователей',
        isDrop: true,
        drop: [
            {
                id: 1,
                text: '2.1. Каждый житель города, района, села независимо от пола, возраста, национальности, образования, социального положения, политических убеждений, вероисповедания имеет на территории поселения Краснопахорское право на библиотечное обслуживание в МБУК «КЦБС» (ФЗ ст.5, п.1).'
            },
            {
                id: 2,
                text: '2.2. Пользователи детского и юношеского возраста имеют право на библиотечное обслуживание во всех библиотеках-филиалах МБУК «КЦБС» (ФЗ ст.8).'
            },
            {
                id: 3,
                text: '2.3. Лица, которые не могут посещать библиотеку в силу преклонного возраста, физических недостатков, имеют право получать документы из фонда МБУК «КЦБС» через нестационарные формы обслуживания (ФЗ ст.8).'
            },
            {
                id: 4,
                text: '2.4. Иногородние и иностранные граждане, а также лица без гражданства обслуживаются в МБУК «КЦБС» в соответствии с Уставом и Правилами пользования.'
            },
            {
                id: 5,
                text: '2.5. Все пользователи имеют право свободного выбора библиотек в соответствии со своими потребностями и интересами (ФЗ ст.7), право доступа в библиотеки (ФЗ ст.7).Иногородние пользователи, иностранные граждане и граждане с временной пропиской имеют право бесплатного пользования литературой в читальном зале центральной Краснопахорской библиотеке и библиотеках-филиалах.'
            },
            {
                id: 6,
                text: '2.6. Все пользователи имеют право бесплатно получать в библиотеке: полную информацию о составе библиотечных фондов через систему каталогов и другие формы библиотечного обслуживания; конкретную информацию; консультационную помощь в поиске и выборе источников информации; любой документ из ее фондов в читальных залах.Пользование абонементом определяется правилами пользования этим структурным подразделением.Пользователи МБУК «КЦБС» имеют также право: участвовать во всех мероприятиях библиотек; входить в состав советов при МБУК «КЦБС» и библиотек, входящих в МБУК «КЦБС», высказывать свои мнения и суждения о деятельности МБУК «КЦБС»; вносить предложения по улучшению работы МБУК «КЦБС» ее структуры; пользоваться другими видами услуг; обжаловать в суде действия должностных лиц МБУК «КЦБС» ущемляющих их права (ФЗ ст.5,7;'
            }
        ]
    },
    {
        id: 3,
        text: '3. Ответственность пользователей',
        isDrop: true,
        drop: [
            {
                id: 1,
                text: '3.1. Пользователь обязан соблюдать Правила пользования МБУК «КЦБС». Пользователи, нарушившие Правила и причинившие ущерб, компенсируют его в следующем порядке:\n' +
                    '\n' +
                    '- при утере или порче документа из фонда МБУК «КЦБС» обязаны заменить их соответственно такими же или признанными равноценными (в том числе ксерокопиями утраченных или испорченных документов - Закон «Об авторском праве и смежных правах» ст.20). При невозможности замены - возместить их стоимость (сумма определяется МБУК «КЦБС»). Стоимость утраченных, испорченных документов определяется по ценам, действующим в современных рыночных условиях;\n' +
                    '\n' +
                    '- при нарушении сроков возврата документов, взятых во временное пользование на абонементе, могут быть лишены права пользования МБУК «КЦБС» на сроки, установленные администрацией;\n' +
                    '\n' +
                    '- за утрату произведений печати и иных документов из фонда МБУК «КЦБС» причинение вреда и нарушение сроков возврата документов несовершеннолетними читателями, ответственность за них несут их родители, опекуны, попечители, учебные заведения, воспитательные или лечебные учреждения, под надзором которых они состоят (ГК ст.26,28);\n' +
                    '\n' +
                    '- при иных случаях нанесения вреда имуществу или персоналу МБУК «КЦБС» несут ответственность в соответствии с действующим законодательством (Гражданским или Уголовным кодексами РФ).'
            },
            {
                id: 2,
                text: '3.2. Пользователи также обязаны:\n' +
                    '\n' +
                    '- при получении документов тщательно их просмотреть и в случае обнаружения в них каких-либо дефектов сообщить об этом библиотекарю, который обязан сделать соответствующие пометки на выдаваемом документе;\n' +
                    '\n' +
                    '- бережно относиться к документам из фонда МБУК «КЦБС» не делать в них никаких заметок, пометок, не вырывать и загибать страниц, не выносить из помещения библиотеки (отдела) документы, если они не записаны в формуляре, возвращать документы в установленные сроки;\n' +
                    '\n' +
                    '- не нарушать расстановки фонда в отделах с открытым доступом, не вынимать карточек из каталогов и картотек;\n' +
                    '\n' +
                    '- бережно относиться к имуществу МБУК «КЦБС»;\n' +
                    '\n' +
                    '- быть вежливым и не нарушать правил общественного поведения.'
            }
        ]
    },
    {
        id: 4,
        text: '3. Права библиотек, входящих в состав МБУК «КЦБС»',
        isDrop: true,
        drop: [
            {
                id: 1,
                text: 'Определяются в соответствии со ст. 13 ФЗ «О библиотечном деле», гл. 4 ГК РФ (ч.1), ст. 20 закона РФ «Об авторском праве и смежных правах», Уставом МБУК «КЦБС».'
            }
        ]
    },
    {
        id: 5,
        text: '5. Обязанности библиотек, входящих в состав МБУК «КЦБС»',
        isDrop: true,
        drop: [
            {
                id: 1,
                text: '5.1 Создавать все условия для осуществления прав пользователей на свободный доступ к информации и документам из фонда МБУК «КЦБС»'
            },
            {
                id: 2,
                text: '5.2 Изучать и наиболее полно удовлетворять запросы читателей'
            },
            {
                id: 3,
                text: '5.3. Не допускать использование сведений о читателе и его чтении, кроме научных целей и улучшения организации библиотечного обслуживания (Конституция РФ ст.24, ФЗ ст.12, п.1).'
            },
            {
                id: 4,
                text: '5.4. Содействовать формированию у пользователей, особенно детей, информационных потребностей, принимать меры по привлечению населения к чтению и пользованию библиотекой.'
            },
            {
                id: 5,
                text: '5.5. Осуществлять библиотечно-библиографическое и информационное обслуживание с учетом требований времени, внедряя новые технологии.'
            },
            {
                id: 6,
                text: '5.6. Обеспечивать высокую культуру обслуживания пользователей, оказывать им помощь в выборе необходимых произведений печати и иных материалов путем устных консультаций, предоставления в их пользование справочно-поискового аппарата МБУК «КЦБС»'
            },
            {
                id: 7,
                text: '5.7. В случае отсутствия в фонде МБУК «КЦБС» необходимых пользователю документов запрашивать их по межбиблиотечному абонементу из других библиотек.'
            },
            {
                id: 8,
                text: '5.8. Осуществлять учет, хранение и использование находящихся в фонде МБУК «КЦБС» документов в соответствии с установленными правилами, обеспечивающими их сохранность и рациональное использование, а произведений печати и других материалов, являющихся памятниками истории и культуры, с соблюдением требований законодательства РФ. Сотрудники МБУК «КЦБС» при выдаче документов обязаны тщательно просмотреть их и в случае обнаружения каких-либо дефектов сделать соответствующие пометки на выдаваемом документе. То же при приеме от читателя возвращаемой им литературы.'
            },
            {
                id: 9,
                text: '5.9. Систематически следить за своевременным возвращением в библиотеки выданных документов.'
            },
            {
                id: 10,
                text: 'МБУК «КЦБС» по требованию пользователей обязана предоставлять им информацию о своей деятельности и использовании фондов.'
            }
        ]
    },
    {
        id: 6,
        text: '6. Правила записи пользователей (ФЗ ст.7)',
        isDrop: true,
        drop: [
            {
                id: 1,
                text: '6.1. Запись в библиотеку (единые правила) осуществляется по предъявлению документа, удостоверяющего личность; дети до 14 лет записываются на основании документов, удостоверяющих личность их законных представителей и их поручительства (ГК ст.361-363, 367).'
            },
            {
                id: 2,
                text: '6.2. При записи в библиотеку пользователь должен ознакомиться с Правилами пользования и подтвердить обязательство об их выполнении своей подписью на читательском формуляре. При перемене места жительства, изменении фамилии и других изменениях пользователь должен сообщить об этом в библиотеку.'
            }
        ]
    },
    {
        id: 7,
        text: '7. Правила пользования абонементом',
        isDrop: true,
        drop: [
            {
                id: 1,
                text: '7.1. Абонемент - форма индивидуального обслуживания и/или структурное подразделение библиотеки, осуществляющее выдачу документов для использования вне библиотеки на определенный срок и на определенных условиях (Библиотечное дело: Терминологический словарь. - М., 1986. - С.8).'
            },
            {
                id: 2,
                text: '7.2. Все граждане, имеющие постоянную прописку в поселении Краснопахорское, в районе обслуживания каждой конкретной библиотеки МБУК «КЦБС» имеют право пользоваться абонементом, записавшись по правилам записи в МБУК «КЦБС» (см. пп. 6,1, 6.2 настоящих правил), пользование абонементом – бесплатное.'
            },
            {
                id: 3,
                text: 'Иногородние, иностранные граждане и граждане, имеющие временную прописку или прописанные в другом районе, имеют право пользоваться абонементом только под залог.'
            },
            {
                id: 4,
                text: 'Граждане, прописанные в населенном пункте поселения Краснопахорское, входящем в зону обслуживания другой библиотеки-филиала МБУК «КЦБС», имеют право воспользоваться услугами внутрисистемного книгообмена с заказом необходимой литературы через библиотеку-филиал своей зоны обслуживания.'
            },
            {
                id: 5,
                text: 'Для абонемента детской библиотеки (филиала) основными группами читателей, имеющими право бесплатного пользования абонементом, являются дети до 14 лет включительно (учащиеся 1-9 классов, дошкольники), их родители, учителя, воспитатели, сотрудники учреждений, работающие с детьми.'
            },
            {
                id: 6,
                text: '7.3. Пользователь может получить единовременно на дом не более 5 экземпляров на срок 30 календарных дней. Срок пользования новыми документами повышенного спроса устанавливается библиотекой.'
            },
            {
                id: 7,
                text: '7.4. Пользователь может продлить срок пользования документом лично или по телефону, если на них нет спроса со стороны других пользователей.'
            },
            {
                id: 8,
                text: '7.5. Библиотекарь обязан систематически следить за своевременным возвращением в библиотеку выданных документов.'
            },
            {
                id: 9,
                text: 'Через 60 дней библиотекарь напоминает читателю письменно или по телефону о необходимости возврата документов. Если документы не возвращены, библиотека может лишить права пользования абонементом постоянно или на конкретный срок (ГК, ст. 12.)'
            },
            {
                id: 10,
                text: '7.6. Пользователь обязан расписаться за каждый полученный на абонементе документ. При возврате документов расписки читателя в его присутствии погашаются подписью библиотечного работника. Дошкольники за получение на абонементе документов не расписываются. Гарантом является подпись родителей и других законных представителей.'
            },
            {
                id: 11,
                text: '7.7. Формуляр читателя и книжный формуляр являются документами, удостоверяющими даты и факт выдачи читателю документов и приема их библиотекарем.'
            }
        ]
    },
    {
        id: 8,
        text: '8. Правила пользования читальным залом',
        isDrop: true,
        drop: [
            {
                id: 1,
                text: '8.1 Читальный зал - структурное подразделение библиотеки с помещением (или выделенным местом) для чтения и/или форма обслуживания читателей - предоставление возможности пользоваться документами в помещении библиотеки (Библиотечное дело: Терминологический словарь. - М., 1986. С. 165).'
            },
            {
                id: 2,
                text: '8.2. Читальный зал бесплатно обслуживает всех желающих по предъявлению документа, удостоверяющего личность. В случае отсутствия такого документа читатель имеет право на единовременное пользование читальным залом по разрешению администрации (библиотекаря).'
            },
            {
                id: 3,
                text: '8.3. Число документов, выдаваемых в читальных залах, не ограничено.'
            },
            {
                id: 4,
                text: '8.4. Редкие и ценные издания, единственные экземпляры, документы, полученные по МБА, на дом не выдаются. Ими пользуются только в читальном зале.'
            },
            {
                id: 5,
                text: '8.5. Пользователь обязан расписаться за каждый полученный в читальном зале документ.'
            }
        ]
    },
]