export const tinaoEvents = [
  {
    id: 0,
    image: require('../../assets/images/10yearsTiNAO/eventsPhotos/tinao-event-0.jpeg'),
    title: 'Музыкальный проект «Голоса Новой Москвы»',
    info: 'В рамках празднования 10-летия ТиНАО в Краснопахорском доме культуры организован вокальный конкурс для детей и подростков. После online отборочного этапа 15 мая на сцене дома культуры прошёл очный тур. На нём участники исполнили свои вокальные номера перед членами жюри. 22 мая состоялся завершающий гала - концерт и подведение итогов конкурса Голоса Новой Москвы. С результатами конкурса можно ознакомиться ниже.',
    date: '22.05.2022    Завершён',
    isDone: true,
    document: require('../../assets/images/10yearsTiNAO/eventsDocs/Голоса-Новой-Москвы.docx')
  },
  {
    id: 1,
    image: require('../../assets/images/10yearsTiNAO/eventsPhotos/tinao-event-1.jpg'),
    title: 'Литературный конкурс «Такие нужные слова…»',
    info: 'С 20 мая по 10 июня запланировано проведение конкурса на лучшее литературное произведение. Конкурсная программа включает в себя три номинации: «Любимый уголок Новой Москвы», «Нам есть, кем гордиться, нам есть, что хранить», «Будущее Новой Москвы через 100 лет». Конкурсанты попробуют свои силы в таких литературных формах как: стихи, проза и сценарий.',
    date: '20.05. – 10.06.2022 г.',
    isDone: false,
    document: require('../../assets/images/10yearsTiNAO/eventsDocs/Литературный конкурс.docx')
  },
  {
    id: 2,
    image: require('../../assets/images/10yearsTiNAO/eventsPhotos/tinao-event-2.jpg'),
    title: 'Конкурс на лучший макет «Новая Москва – 2122»',
    info: 'Москва через 100 лет! «Новая Москва – 2122» - главная тема предстоящего конкурса на лучший макет. Дать волю воображению и фантазии, посоревноваться в креативности и рукоделии сможет каждый желающий. Даты проведения конкурса: с 23 мая по 20 июня.',
    date: '23.05. – 20.06.2022г.',
    isDone: false,
    document: require('../../assets/images/10yearsTiNAO/eventsDocs/Конкурс-макет.docx')
  },
  {
    id: 3,
    image: require('../../assets/images/10yearsTiNAO/eventsPhotos/tinao-event-3.jpg'),
    title: 'Фото кросс «Красоты Новой Москвы»',
    info: 'В период с 12 по 30 июня запланировано проведение фото кросса «Красоты Новой Москвы». Главная задача мероприятия показать преображения районов ТиНАО за 10 лет. Участники смогут посоревноваться в фотографировании пейзажей, достопримечательностей, спортивных и культурно-досуговых объектов, парков и зон отдыха. ',
    date: '12.06. – 30.06.2022г.',
    isDone: false,
    document: require('../../assets/images/10yearsTiNAO/eventsDocs/Фотокросс.docx')
  },
  {
    id: 4,
    image: require('../../assets/images/10yearsTiNAO/eventsPhotos/tinao-event-4.jpg'),
    title: 'Дефиле - конкурс «Модное детство - 2022»',
    info: 'Полюбившийся жителям Краснопахорского поселения конкурс - дефиле «Модное детство» запланирован на 4 июня. В этом году конкурс особенно знаменателен так как многие участники конкурса являются ровесниками Новой Москвы. ',
    date: '04.06.2022г.',
    isDone: false,
    document: require('../../assets/docs/festivals/Модное-детство-2022.docx')
  },
  {
    id: 5,
    image: require('../../assets/images/10yearsTiNAO/eventsPhotos/tinao-event-5.jpg'),
    title: 'Конкурсная программа «Папа может»',
    info: 'На 18 июня запланирована конкурсная программа «Папа может». Дом культуры "Звёздный" подготовил для участников конкурса интереснейшую программу с конкурсами на проверку смекалки, силы и ловкости участников. Каждый папа может стать участником конкурсной программы.',
    date: '18.06.2022г.',
    isDone: false,
    document: false
  },
  {
    id: 6,
    image: require('../../assets/images/10yearsTiNAO/eventsPhotos/tinao-event-6.jpg'),
    title: 'Конкурс «Подарок своими руками»',
    info: 'Конкурс «Подарок своими руками» - возможность проявить себя для любителей декоративно - прикладного творчества любого возраста. Сделай подарок к 10 летию Новой Москвы своими руками. Сроки проведения конкурса: с 6 по 24 июня.',
    date: '06.06 – 24.06.2022 г.',
    isDone: false,
    document: false
  },
  {
    id: 7,
    image: require('../../assets/images/10yearsTiNAO/eventsPhotos/tinao-event-7.jpg'),
    title: 'Конкурсная программа «Оловянная свадьба»',
    info: 'Оловянная свадьба - 10 лет со дня свадьбы, это первая круглая годовщина для любой семьи. 8 июня в селе Былово пройдёт знаменательное и символическое мероприятие в котором молодые семьи смогут принять участие в интересной конкурсной программе.',
    date: '08.07.2022г.',
    isDone: false,
    document: false
  }
]